{
  "quotes": [
    "Believe you can and you're halfway there. - Theodore Roosevelt",
    "The only way to do great work is to love what you do. - Steve Jobs",
    "Success is not final, failure is not fatal: It is the courage to continue that counts. - Winston Churchill",
    "Don't watch the clock; do what it does. Keep going. - Sam Levenson",
    "You are never too old to set another goal or to dream a new dream. - C.S. Lewis",
    "The future belongs to those who believe in the beauty of their dreams. - Eleanor Roosevelt",
    "It does not matter how slowly you go as long as you do not stop. - Confucius",
    "The only limit to our realization of tomorrow will be our doubts of today. - Franklin D. Roosevelt",
    "Everything you can imagine is real. - Pablo Picasso",
    "You are braver than you believe, stronger than you seem, and smarter than you think. - A.A. Milne",
    "The harder you work for something, the greater you'll feel when you achieve it. - Unknown",
    "Don't be pushed around by the fears in your mind. Be led by the dreams in your heart. - Roy T. Bennett",
    "Success is not the key to happiness. Happiness is the key to success. If you love what you are doing, you will be successful. - Albert Schweitzer",
    "You don't have to be great to start, but you have to start to be great. - Zig Ziglar",
    "The only way to achieve the impossible is to believe it is possible. - Charles Kingsleigh",
    "What you get by achieving your goals is not as important as what you become by achieving your goals. - Zig Ziglar",
    "The only thing standing between you and your goal is the story you keep telling yourself as to why you can't achieve it. - Jordan Belfort",
    "Success is walking from failure to failure with no loss of enthusiasm. - Winston Churchill",
    "You miss 100% of the shots you don't take. - Wayne Gretzky",
    "You have to expect things of yourself before you can do them. - Michael Jordan",
    "In the middle of difficulty lies opportunity. - Albert Einstein",
    "The only person you should try to be better than is the person you were yesterday. - Unknown",
    "Opportunities don't happen. You create them. - Chris Grosser",
    "The only place where success comes before work is in the dictionary. - Vidal Sassoon",
    "I am thankful for my struggle because without it, I wouldn't have stumbled upon my strength. - Unknown",
    "The way to get started is to quit talking and begin doing. - Walt Disney",
    "A successful man is one who can lay a firm foundation with the bricks others have thrown at him. - David Brinkley",
    "It's not whether you get knocked down, it's whether you get up. - Vince Lombardi",
    "The only thing that stands between you and your dream is the will to try and the belief that it is actually possible. - Joel Brown",
    "Don't let yesterday take up too much of today. - Will Rogers",
    "The only place where success comes before work is in the dictionary. - Vidal Sassoon",
    "Dream big and dare to fail. - Norman Vaughan",
    "The way to get started is to quit talking and begin doing. - Walt Disney",
    "Don't be pushed around by the fears in your mind. Be led by the dreams in your heart. - Roy T. Bennett",
    "Your limitation—it's only your imagination. - Unknown",
    "Push yourself, because no one else is going to do it for you. - Unknown",
    "Great things never come from comfort zones. - Unknown",
    "Dream it. Wish it. Do it. - Unknown",
    "Success doesn't just find you. You have to go out and get it. - Unknown",
    "The harder you work for something, the greater you'll feel when you achieve it. - Unknown",
    "Dream bigger. Do bigger. - Unknown",
    "Don't stop when you're tired. Stop when you're done. - Unknown",
    "Wake up with determination. Go to bed with satisfaction. - Unknown",
    "Do something today that your future self will thank you for. - Unknown",
    "Little things make big days. - Unknown",
    "It's going to be hard, but hard does not mean impossible. - Unknown",
    "Don't wait for opportunity. Create it. - Unknown",
    "Sometimes we're tested not to show our weaknesses, but to discover our strengths. - Unknown",
    "The key to success is to focus on goals, not obstacles. - Unknown",
    "Dream it. Believe it. Build it. - Unknown",
    "Success is the sum of small efforts repeated day in and day out. - Unknown",
    "You don't have to be perfect to be amazing. - Unknown",
    "You are capable of more than you know. - Unknown",
    "Don't tell people your dreams. Show them. - Unknown",
    "Don't wait for the opportunity. Create it. - Unknown",
    "The best time to plant a tree was 20 years ago. The second best time is now. - Chinese Proverb",
    "If you can dream it, you can do it. - Walt Disney",
    "The only limit to our realization of tomorrow is our doubts of today. - Franklin D. Roosevelt",
    "If you want to achieve greatness stop asking for permission. - Unknown",
    "The distance between insanity and genius is measured only by success. - Bruce Feirstein",
    "Success is not in what you have, but who you are. - Bo Bennett",
    "The only limit to our realization of tomorrow is our doubts of today. - Franklin D. Roosevelt",
    "Action is the foundational key to all success. - Pablo Picasso"
  ]
}
